<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>О себе</title>
</head>

<body>
    <header>
        <?php include "nav.php"; ?>
    </header>
    <main class="about">
        <p>
            Добрый день! Меня зовут Феклистова Анна Сергеевна, я являюсь учителем технологии у девочек 5-11 классов!
        </p>
        <p>
            На данном ресурсе размещено множество полезной информации для учащихся средней и старшей школы и преподавателей, заинтересованных в комфортном проведении учебных занятий!
        </p>
        <p>
            Учителя смогут просмотреть лекционные материалами, которые доступны к скачиванию в любое время, а также почерпнуть для себя и другую информацию.
        </p>
        <p>
            Ученики могут просмотреть все лекции, которые были или будут рассказаны в будущем, а также задать вопрос к уроку.
        </p>
        <p>
            Приятного использования!
        </p>
    </main>
    <?php include "footer.php"; ?>
</body>

</html>